{
  "drinks": [
    {
      "name": "Té Chai",
      "size": "400ml",
      "description":"Té negro con muchas especias de la India: canela, cardamomo, jengibre, clavo de olor, pimienta negra, anís estrella y anís semilla.",
      "price": "$3.000 CLP",
      "sku" :"1",
      "src": "public/pics/chai.webp"
    },
    {
      "name": "Té Matcha",
      "size": "400ml",
      "description":"Es la hoja más joven del té verde (Camellia sinensis) que es protegida del sol y luego es convertida en polvo. El té de matcha sirve para aumentar el metabolismo, promoviendo la pérdida de peso, reducir el estrés, mejorar el humor y la memoria, cuidar la salud del hígado, prevenir el envejecimiento.",
      "price": "$4.200 CLP",
      "sku": "2",
      "src": "public/pics/matcha.jpg"
    },
    {
      "name": "Té Oolong",
      "size": "400ml",
      "description":"té azul o té semifermentado, es una variedad de té chino que se encuentra entre el té negro y el té verde, siendo una de las variedades de té más valoradas en la actualidad. Tiene muchas propiedades, especialmente a los antioxidantes, pero también a su singular sabor, muy reconocible y apreciado.",
      "price": "$4.000 CLP",
      "sku": "3",
      "src": "public/pics/oolong.jpg"
    },
    {
      "name": "Té Amarillo",
      "size": "400ml",
      "description":"Es una variedad con importante presencia de polifenoles, sustancias que actúan contra el estrés oxidativo o desbalance bioquímico que se produce en el cuerpo.",
      "price": "$3.500 CLP",
      "sku": "4",
      "src": "public/pics/amarillo.jpg"
    },
    {
      "name": "Té Rojo",
      "size": "400ml",
      "description":"Tiene propiedades diuréticas, digestivas, desintoxicantes, antioxidantes y estimulantes.",
      "price": "$3.000 CLP",
      "sku": "5",
      "src": "public/pics/rojo.webp"
    },
    {
      "name": "Té Blanco",
      "size": "400ml",
      "description":"Es rico en antioxidantes, aporta micronutrientes, polifenoles y otras sustancias beneficiosas para nuestro organismo, evitando problemas cardiovasculares y fortaleciendo el sistema inmunitario.",
      "price": "$4.000 CLP",
      "sku": "6",
      "src": "public/pics/blanco.webp"
    }


  ]
}